[
  {
    "id": "S251118cm",
    "date": "2025-11-18 12:41:31 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118cm/",
    "title": "Une Onde Gravitationnelle Étrange Détectée !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une vibration dans l'espace-temps. Bien que la détection soit préliminaire et d'une faible signification, cela montre que le mystère de l'univers continue d'évoluer. Les chercheurs explorent maintenant cette découverte fascinante.",
    "score": 5
  },
  {
    "id": "S251118bq",
    "date": "2025-11-18 08:52:18 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118bq/",
    "title": "Une Onde Gravitationnelle Étrange : S251118bq!",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une vibration dans l'espace-temps, émise probablement par des événements cosmiques comme la fusion de trous noirs. Cette découverte, bien que préliminaire, ouvre la voie à des observations fascinantes de l'univers.",
    "score": 7
  },
  {
    "id": "S251118bo",
    "date": "2025-11-18 08:26:46 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118bo/",
    "title": "Détection d'une Onde Gravitationnelle : Un Écho de l'Univers !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une sorte de vibration dans l'espace-temps, qui pourrait provenir de l'univers lointain. Cette découverte pourrait nous aider à mieux comprendre les événements cosmiques tels que les fusions de trous noirs.",
    "score": 6
  },
  {
    "id": "S251118aj",
    "date": "2025-11-18 04:08:04 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118aj/",
    "title": "Une nouvelle signature des vagues de l'espace-temps !",
    "summary": "Une détection d'onde gravitationnelle a été enregistrée, montrant des événements cosmiques fascinants. Bien que signifiant, sa faible valeur indique qu'il faut plus d'analyses pour en comprendre la portée. Restez attentifs aux découvertes futures !",
    "score": 6
  },
  {
    "id": "S251118ac",
    "date": "2025-11-18 03:10:29 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118ac/",
    "title": "Une Onde Gravitationnelle Étrangement Fascinante !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle inédite, possiblement liée à des événements cosmiques mystérieux. Même si sa signification est faible pour l’instant, cela ouvre des portes fascinantes pour l'avenir de l'astrophysique !",
    "score": 7
  },
  {
    "id": "S251118ab",
    "date": "2025-11-18 03:05:04 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118ab/",
    "title": "Une onde gravitationnelle mystérieuse détectée : les enregistrements du ciel s'animent !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une onde dans l'espace-temps causée par des événements cosmiques. Bien que ses signaux soient encore faibles, elle révèle des indices précieux sur des phénomènes comme les collisions de trous noirs.",
    "score": 6
  },
  {
    "id": "S251118m",
    "date": "2025-11-18 01:50:37 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118m/",
    "title": "Une Onde Gravitationnelle Détectée : Une Fenêtre sur l'Univers !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une vague dans l'espace-temps causée par des événements cosmiques. Cet événement préliminaire, bien que de faible signification, ouvre de nouvelles perspectives dans notre compréhension de l'univers et des objets célestes massifs.",
    "score": 6
  },
  {
    "id": "S251118c",
    "date": "2025-11-18 00:26:38 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251118c/",
    "title": "Une Nouvelle Onde Gravitationnelle Détectée: Un Écho de l'Univers !",
    "summary": "Une onde gravitationnelle a été détectée, révélant des événements énergétiques dans l'univers. Cette détection, bien que préliminaire, nous aide à mieux comprendre les étranges phénomènes cosmiques comme les collisions d'étoiles. C'est une opportunité passionnante pour la science !",
    "score": 7
  },
  {
    "id": "S251117du",
    "date": "2025-11-17 21:57:06 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251117du/",
    "title": "Une Écho Cosmique : Détection d'Ondes Gravitationnelles Révélatrices !",
    "summary": "Une nouvelle onde gravitationnelle a été détectée, ce qui pourrait indiquer des événements astrophysiques incroyables. Bien que ce signal soit encore préliminaire, il ouvre la voie à des découvertes passionnantes dans l'univers.",
    "score": 7
  },
  {
    "id": "S251117dq",
    "date": "2025-11-17 21:38:45 UTC",
    "url": "https://gracedb.ligo.org/api/superevents/S251117dq/",
    "title": "Une Onde Gravitationnelle Détectée : Une Fenêtre sur l'Univers !",
    "summary": "Des scientifiques ont détecté une onde gravitationnelle, une ondulation dans l'espace-temps causée par un événement cosmique. Cela pourrait nous aider à mieux comprendre les mystères de l'univers, comme les collisions d'étoiles ou les trous noirs.",
    "score": 8
  }
]