[
  {
    "id": "S251118cm",
    "date": "2025-11-18 12:41:31 UTC",
    "title": "Signal Non Classifié / Bruit probable",
    "type": "Terrestrial",
    "readable_date": "18 Novembre 2025",
    "summary": "L'événement identifié par l'ID S251118cm présente des labels indiquant une faible significativité, suggérant qu'il pourrait s'agir d'un bruit plutôt que d'un signal astrophysique. Les instruments n'ont pas détecté de perturbations significatives de l'espace-temps.",
    "score": 1,
    "url": "https://gracedb.ligo.org/api/superevents/S251118cm/"
  },
  {
    "id": "S251118bq",
    "date": "2025-11-18 08:52:18 UTC",
    "title": "Signal Non Classifié / Bruit probable",
    "type": "Terrestrial",
    "readable_date": "18 Novembre 2025",
    "summary": "L'événement identifié par l'ID S251118bq présente un FAR de 1.97162e-06, indiquant une probabilité élevée de bruit. Les instruments n'ont pas pu déterminer la source, suggérant une perturbation de l'espace-temps sans lien avec des événements astrophysiques significatifs.",
    "score": 1,
    "url": "https://gracedb.ligo.org/api/superevents/S251118bq/"
  },
  {
    "id": "S251118bo",
    "date": "2025-11-18 08:26:46 UTC",
    "title": "Signal Non Classifié / Bruit probable",
    "type": "Terrestrial",
    "readable_date": "18 Novembre 2025",
    "summary": "L'événement identifié par l'ID S251118bo présente un FAR de 5.84e-06, indiquant une probabilité élevée de bruit. Les instruments n'ont pas détecté de signaux significatifs, suggérant que cette perturbation de la métrique de l'espace-temps pourrait ne pas provenir d'une source astrophysique réelle.",
    "score": 1,
    "url": "https://gracedb.ligo.org/api/superevents/S251118bo/"
  },
  {
    "id": "S251118aj",
    "date": "2025-11-18 04:08:04 UTC",
    "title": "Signal Non Classifié / Bruit probable",
    "type": "Terrestrial",
    "readable_date": "18 Novembre 2025",
    "summary": "L'événement identifié par l'ID S251118aj présente un FAR de 2.024485e-05, indiquant une probabilité élevée de bruit. Les instruments n'ont pas détecté d'objets astrophysiques connus, suggérant que ce signal pourrait être d'origine terrestre ou non significatif.",
    "score": 1,
    "url": "https://gracedb.ligo.org/api/superevents/S251118aj/"
  },
  {
    "id": "S251118ac",
    "date": "2025-11-18 03:10:29 UTC",
    "title": "Signal Non Classifié / Bruit probable",
    "type": "Terrestrial",
    "readable_date": "18 Novembre 2025",
    "summary": "L'événement identifié par l'ID S251118ac présente un FAR de 9.63181e-06, indiquant une probabilité élevée de bruit plutôt qu'un signal astrophysique. Les instruments n'ont pas pu déterminer la source avec certitude, suggérant une perturbation non significative de la métrique de l'espace-temps.",
    "score": 1,
    "url": "https://gracedb.ligo.org/api/superevents/S251118ac/"
  }
]